const commands = 'Фрази:hi,ку бот,бот що  робиш ?,бот шо ти ?,бот як справи ?,Всім привіт,бот коли в тебе буде жена ?,Пон,пон,На мій,на мій,Я в ахуе,Я в ахує,Це жопа,це жопа,Бот,як на смак рашн кідс?,Бот,де ти був 8 років назад?,Бот,чий крим?,Бот,хто такий Бандера?,Росія топ,Україна топ,путін,жоска,Жиза,жиза,ем,Го в мафію,го в мафію,як так ?,відвал голови,Відвал голови,Чели,чели,Шо,шо,Хуй в чоло,хуй в чоло,Є,я не хочу,Я не хочу,жостка,Жостка,ага,Ага,ого,Ого,я в шоці,Я в шоці'
const matys = 'Матюки:Блять,хуй,похуй,пізда,заєбісь,єбать,сука,йдіть нахуй,йди нахуй,нахуя,Нахуя'
const songs = 'Щоб бот заспівав пісню напишіть йому: Бадабум,По полям,Кидаю степ,Головы сияют,Начинаеться игра,Гімн України,Батько наш бандера,'
module.exports.matys = matys
module.exports.commands = commands
module.exports.songs = songs